{{$client->nickname}} 様<br>
<br>
Anovey (アノベイ) をご利用いただき誠にありがとうございます。<br>
<br>
当サービスにて連絡中{{ $user->nickname }}様の相談受付設定が全相談拒否設定に変更されました。<br>
この設定は、回答者様が相談を受け付けることのできない状態になった場合に執行されます。<br>
<br>
この度は大変お手数をおかけしてしまい、誠に申し訳ございません。<br>
<br>
■今後の流れ<br>
現時点で{{ $user->nickname }}様の返答及び回答が遅くなることが見込まれます。<br>
<br>
・現時点で決定している{{ $user->nickname }}様との面談は中止という手配を取らせていただきます。<br>
・以下のAnoveyチャットページより、別の回答者様との面談への切り替えにご協力ください。<br>
<br>
■Anoveyチャットページ<br>
　{{route('chat.client_chat_list')}}<br>
<br>
今後ともAnovey をよろしくお願いいたします。